<template>
    <app-content>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1><h1>首页</h1><h1>首页</h1><h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1><h1>首页</h1><h1>首页</h1><h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
        <h1>首页</h1>
    </app-content>
</template>

<script>
export default {

}
</script>

<style>

</style>
